{"6001":{"value":"Easy","ID":6001},"1":{"value":"Mining","ID":1},"2":{"value":"Junior","ID":2},"3":{"value":"Senior","ID":3},"4":{"value":"Elite","ID":4},"5":{"value":"Master","ID":5},"6":{"value":"TOX","ID":6},"7":{"value":"Arcanite","ID":7},"8":{"value":"Crystal","ID":8},"9":{"value":"Mithril","ID":9},"10":{"value":"Redstone","ID":10},"11":{"value":"Trueiron","ID":11},"12":{"value":"Coming soon","ID":12},"13":{"value":"Insufficient inventory","ID":13},"14":{"value":"Insufficient balance","ID":14},"15":{"value":"Authorization failed","ID":15},"16":{"value":"Deposit failed","ID":16},"17":{"value":"No more free recruits","ID":17},"18":{"value":"Please switch to BSC Network","ID":18},"19":{"value":"I'm busy","ID":19},"20":{"value":"Germinsy","ID":20},"21":{"value":"Darkfield","ID":21},"22":{"value":"Karomin","ID":22},"23":{"value":"Herrera","ID":23},"24":{"value":"UDulrath","ID":24},"25":{"value":"Separate from other continents by the huge North Sea, it is a world where unknown new life is born, full of unknown dangers and bright hopes. Everything is still unknown.","ID":25},"26":{"value":"Connecting East and West. It is a continent where machine civilization and carbon-based organisms coexist. The climate is pleasant, and the environment is comfortable. Machine civilization is stronger than carbon-based organisms. There will be many carbon-based creatures as slaves or pets of machine civilization, with the largest slave pet trade black market in Cybertron.","ID":26},"27":{"value":"The main birthplace of carbon-based organisms, inhabited by all kinds of organisms, with a wide variety of climate-changing species, and the most developed trading market.","ID":27},"28":{"value":"The main residence of the machine civilization is located in the center of the planet Cybertron, the core point of the matrix civilization, surrounded by mountains, and a series of energy sources such as minerals are the most abundant.","ID":28},"29":{"value":"Adjacent to Herrera, due to the core technology escaping from here, wormholes are triggered, and some special energies such as cosmic meteorites are often dropped here. Due to the influence of wormholes, the environment is harsh and extreme weather often occurs, alternating between extreme cold and extreme heat.","ID":29},"30":{"value":"Free","ID":30},"31":{"value":"Please enter your name","ID":31},"32":{"value":"HP","ID":32},"33":{"value":"ATT","ID":33},"34":{"value":"DEF","ID":34},"35":{"value":"ASPD","ID":35},"36":{"value":"CRIT","ID":36},"37":{"value":"LUY","ID":37},"38":{"value":"President","ID":38},"39":{"value":"administrator","ID":39},"40":{"value":"members","ID":40},"41":{"value":"Mecha","ID":41},"42":{"value":"Digital","ID":42},"43":{"value":"Terran","ID":43},"44":{"value":"Orcs","ID":44},"45":{"value":"Plant","ID":45},"46":{"value":"Protoss","ID":46},"47":{"value":"AC Exp","ID":47},"48":{"value":"UN Exp","ID":48},"49":{"value":"W-Frags","ID":49},"50":{"value":"CallCard","ID":50},"51":{"value":"1StarHero","ID":51},"52":{"value":"2StarHero","ID":52},"53":{"value":"3StarHero","ID":53},"54":{"value":"4StarHero","ID":54},"55":{"value":"5StarHero","ID":55},"56":{"value":"Drumstick","ID":56},"57":{"value":"Turkey","ID":57},"58":{"value":"G-Frags","ID":58},"59":{"value":"B-Frags","ID":59},"60":{"value":"P-Frags","ID":60},"61":{"value":"O-Frags","ID":61},"62":{"value":"R-Frags","ID":62},"63":{"value":"War-token","ID":63},"6005":{"value":"Neutrally","ID":6005},"6006":{"value":"Fighting capacity","ID":6006},"5004":{"value":"Located on the shore of the Immortal Lake in the east of the Darkfield mainland, the salt concentration of this lake is as high as 39%, and the altitude is -430.5 meters. The lake is shaped like a two-tailed fish. There lives a group of mixed species abandoned by races. Most of them are the offspring of the combination of Mecha and other carbon-based creatures. Unlike strong alliances, most of them inherited the racial defects of their parents and were expelled by race. Their leader is a three-meter-high hybrid of the elephant tribe and the Mecha tribe. Although he perfectly combines the advantages of his parents and possesses strong combat power and strength, he is abandoned because of his ugly appearance","ID":5004},"5005":{"value":"Located in the dry climate of Jason Sandbar in the southern part of the Karomin continent, the annual rainfall here is often less than 20mm. Inhabited here are a group of giant creatures with huge bodies and indestructible appearances and hard objects like sharp bayonets at their tails. They walk in the quicksand, move quickly, kill silently, and are good at teamwork. Their leader has a strong vision and leadership","ID":5005},"5006":{"value":"Located on the endless white snow plains in the northern part of Germinsy, where the temperature is maintained at minus 79 degrees all year round, there is a tall and mighty, but also kind and honest unidentified creature that lives here. Every visitor is gentle. He has never been ruthless against a predator, just expelled him","ID":5006},"5007":{"value":"Located on the banks of the Rado River in the western part of the Darkfield mainland, the weather is like spring all year round, the weather is smooth, everything grows, and the climate is pleasant. There are a group of dwarves living here who are less than one meter tall. They are diligent and happy. They are self-sufficient and hospitable in this material-rich land. Compared with offensive power, their defensive capabilities are very powerful, and it is generally difficult for foreign enemies to get a bargain on their territory","ID":5007},"5008":{"value":"It is located in the rainforest of Jeling Rainforest in the east of Karomin. It has a suitable climate and rich people. The creatures living here are mostly gentle and kind, regardless of their appearance. Their leader is a giant tiger about four meters in length. The figure is not huge, but it is powerful, not angry and self-prestigious, has both offensive and defensive capabilities, and has enough ability to guard one side","ID":5008},"5009":{"value":"It is located in the silent swamp in the eastern part of the continent ofUDulrath. It has high temperatures throughout the year, with an average annual temperature of over 41℃and annual precipitation of less than 700mm. Living here is a huge group, coveredwith sturdy and sharp spines and sharp and strong fangs in the mouth. They like group activities. Usually hundreds of them are sent out together. They have a weird and nervous personality. As long as they feel hurt or threatened, they will desperately get rid of each other","ID":5009},"6013":{"value":"The challenge is successful, congratulations for occupying the area","ID":6013},"5011":{"value":"Located at the foot of the snow-covered snow-capped mountains in the northern part of Karomin Continent, there lives a huge white creature. It looks ugly but is powerful. It can smash a boulder that is bigger than itself with one punch. I hate all invaders and love the petite creatures on the top of the mountain","ID":5011},"5012":{"value":"Located in the western part of Karomin Continent, immersed in the smoky virgin forest all the year round, a group of bright red female creatures live here. They have twelve single eyes, two of which are dominant and the other are recessive. There are poison sacs hidden in the joints of each of the eight legs. They have excellent observation ability. Even in this smoky forest full of dangers, they can still see everything and give advice to those who are unruly a fatal blow","ID":5012},"6016":{"value":"Occupied","ID":6016},"5014":{"value":"Located on the top of an active volcano at an altitude of 31,291 meters in the southern part of the Herrera continent, there are some mutant mecha races. They feed on volcanic lava. They can use the energy inside the volcano to provide energy for themselves, compared to other mecha races. , They are more resistant to high temperatures and more durable","ID":5014},"6018":{"value":"My earnings","ID":6018},"6019":{"value":"Details","ID":6019},"7122":{"value":"Black Iron armor","ID":7122},"7123":{"value":"Iron armor","ID":7123},"6022":{"value":"Receivable TOX","ID":6022},"6023":{"value":"Received TOX","ID":6023},"6002":{"value":"Normal","ID":6002},"6003":{"value":"Hard","ID":6003},"5002":{"value":"Located on the endless Hertz Plain in the northern part of the Herrera mainland, covering an area of 7.5 million square kilometers, it has abundant minerals and can produce Cybertron. Here lives a group of big, grumpy creatures, their leader is cruel, violent, bloodthirsty, and likes to kill","ID":5002},"5003":{"value":"Located in the endless grassland area in the southern part of theKaromin continent, the fiery red soil and the green grass make it look beautiful and rich. The rainy season and abundant resources allow everything to grow freely. They advocate freedom and equality. Their leader is a female snow leopard with a height of 1.65 meters who is happy and jumping. She has a smooth curve and a vigorous posture. With an order, a million creatures followed her call","ID":5003},"4001":{"value":"Avalanche","ID":4001},"4002":{"value":"Tyrannosaurus","ID":4002},"4003":{"value":"Senna","ID":4003},"4004":{"value":"Wanderers","ID":4004},"4005":{"value":"Scorpion","ID":4005},"4006":{"value":"White","ID":4006},"5010":{"value":"It is located on the rugged and winding mountain range of 79,102 meters above sea level in the eastern part of the Herrera continent. There are some mecha fanatic extreme groups gathered here. They love the mecha family and firmly believe that there should be no creatures other than mechas on the planet Cybertron. Their bosses have strong attack power and ordinary creatures are not their opponents","ID":5010},"4008":{"value":"Flying Tiger","ID":4008},"4009":{"value":"Halloween","ID":4009},"5013":{"value":"Located at the bottom of the 40,000-meter-deep ocean in the western part of Darkfield, there is a giant creature with a huge body and an ugly appearance but amazing bite force. It eats food equivalent to its own size every day. It is not only the defender of the seabed, but also the tyrant of the seabed","ID":5013},"4011":{"value":"Blizzard","ID":4011},"5015":{"value":"Located in the Mike Basin in the southern part of the Darkfield continent, which has a pleasant climate and a wide range of species, there are a group of giant ancient creatures up to three to four hundred meters tall. They have existed on the planet Cybertron for nearly tens of millions of years. They are powerful but do not squander abilities at will, and occasionally protect weak and small populations, because their genes are long enough, and their vitality is extremely strong","ID":5015},"5016":{"value":"Located on the small island of Yana in the westernmost part of the mainland border of Herrera, the island is hot and dry in summer, warm and humid in winter, changeable in spring, and strong winds prevail in autumn. Here lives an ancient mech that has lived for 3.97 million years. He was a member of the first generation mecha family, but because of special opportunities, he has continued to evolve and has survived to this day. Even when the entire Cybertron is in a dormant state, he still holds the huge sword guarding the entire Herrera border","ID":5016},"100":{"value":"Idle","ID":100},"101":{"value":"On sale","ID":101},"102":{"value":"Mining","ID":102},"103":{"value":"Formed","ID":103},"5021":{"value":"The Pingqiu Mountain Range, located in the eastern part of the Karomin continent, spreads from east to south and consists of middle mountains, low mountains, hills and inter-mountain basins and valleys between them. The altitude of the mountains is between 1500 and 2500 meters. It gathers here in a vast terrain and grows a group of creatures with a strong collective consciousness. Their leader has huge double horns that can penetrate the enemy’s torso with one blow. The leader controls the thinking and actions of the entire race. Everything in their daily lives must be controlled by Leader leaders, once they lose their leader, they will be at a loss as if they were puppets","ID":5021},"6024":{"value":"Harvest","ID":6024},"5001":{"value":"Located on the top of the snow-capped mountain in the northern part of Karomin, there is a group of snow-white petite creatures living here. They are agile and attack fast. One cannot see the true face","ID":5001},"5024":{"value":"It is located on a gruesome island full of mecha vipers near the Tony Strait in the northern part of the mainland of Herrera. The climate here is humid and there are frequent tsunamis. The harsh environment and the wet and cold weather will cause infections in the internal structure of the mecha, making it difficult for the mecha family to survive. Here, only the Rattletail Mecha Viper clan can survive in this environment. Their leader is a giant Viper Mecha with a length of 130 meters and a diameter of 1.5 meters. The poisonous and powerful attack is fast and unreasonable, and they do things according to their preferences","ID":5024},"4022":{"value":"Vampire","ID":4022},"4023":{"value":"Snooping","ID":4023},"3000":{"value":"Creating an union costs {0} TOX. Continue?","ID":3000},"111":{"value":"Recruit junior miner","ID":111},"112":{"value":"Recruit intermediate miner","ID":112},"113":{"value":"Recruit senior miner","ID":113},"114":{"value":"Recruit expert miner","ID":114},"3005":{"value":"Change verification code","ID":3005},"3006":{"value":"The information has been modified, do you want to give up saving?","ID":3006},"4010":{"value":"Black","ID":4010},"3008":{"value":"Transfer of the leader to {0}，confirm？","ID":3008},"4012":{"value":"Black Widow","ID":4012},"4013":{"value":"Rage Shark","ID":4013},"121":{"value":"{0】/D","ID":121},"122":{"value":"{0}/H","ID":122},"123":{"value":"{0}/M","ID":123},"124":{"value":"{0}/S","ID":124},"6021":{"value":"Proportion of position income","ID":6021},"4019":{"value":"Dragon Wing","ID":4019},"5022":{"value":"Located in a cave surrounded by mountains in the southern part of the Germinsy continent, there is a group of mysterious populations that fear light. They live in a dark cave. They have pale skin that resembles a zombie, with bloodshot eyes and mouths. With long fangs, they love the silent night, have nothing to do with the world but are not afraid of danger, and can often kill the enemy with one blow","ID":5022},"5023":{"value":"It is located in the Tongtian Canyon in the northern part of Karomin, with a total area of 32 square kilometers. The main canyon is about 12.73 kilometers long. It has a pleasant climate and diverse species. There lives a miniature black bat that is less than 30 cm in length. They are rich in Once the neurotoxin is bitten, they will be spied on all the secrets they want to know. There is no secret in front of them","ID":5023},"6025":{"value":"Set revenue","ID":6025},"130":{"value":"Please install the wallet plugin or use the wallet's built-in browser","ID":130},"131":{"value":"Recruited successfully","ID":131},"132":{"value":"Copy success","ID":132},"133":{"value":"Please select a hero","ID":133},"134":{"value":"Please select a portrait","ID":134},"135":{"value":"Error","ID":135},"4007":{"value":"Aphasia","ID":4007},"4030":{"value":"Zombie","ID":4030},"3007":{"value":"You are about to transfer the union，please enter the verification code to confirm the operation.","ID":3007},"2005":{"value":"Application issued","ID":2005},"3009":{"value":"Exit the current union，Are you sure?","ID":3009},"141":{"value":"Junior miner","ID":141},"142":{"value":"Intermediate miner","ID":142},"143":{"value":"Senior miner","ID":143},"144":{"value":"Expert miner","ID":144},"145":{"value":"Fighting","ID":145},"146":{"value":"Exp Value","ID":146},"5019":{"value":"Located on the Nano Volcano covered with light white snow in the northern part of the Darkfield continent, there is a group of noble creatures living here. They have huge wings and can soar in the sky. They are super capable, outstanding in appearance, and arrogant. In their world, blood means everything, even if the attack power is stronger than them, as long as the blood is low, they look down on each other","ID":5019},"6020":{"value":"Proportion of contribution revenue","ID":6020},"4020":{"value":"Invaders","ID":4020},"4021":{"value":"Eternal Restraint","ID":4021},"7137":{"value":"Dragons armor","ID":7137},"7138":{"value":"Titan armor","ID":7138},"4024":{"value":"Tsunami","ID":4024},"3001":{"value":"Contains a maximum of 12 characters","ID":3001},"3002":{"value":"Contains a maximum of 100 characters","ID":3002},"3003":{"value":"Insufficient balance, creation failed.","ID":3003},"3004":{"value":"Congratulations, the union has been created.","ID":3004},"4029":{"value":"Covenant","ID":4029},"2004":{"value":"{0} minutes ago","ID":2004},"4031":{"value":"Alliance of Judges","ID":4031},"4032":{"value":"Breaking Boundary","ID":4032},"4033":{"value":"Edge","ID":4033},"3010":{"value":"A","ID":3010},"3011":{"value":"Union leader cannot leave the union, please transfer union leader first","ID":3011},"3012":{"value":"Enter the union name","ID":3012},"4014":{"value":"Lucky Son","ID":4014},"4015":{"value":"Tyrannosaurus Rex","ID":4015},"4016":{"value":"Torna","ID":4016},"5017":{"value":"Located on the Golden River with a pleasant climate in the eastern part of the Darkfield continent with four distinct seasons, there is a powerful and dreamy giant living here. He uses his extremely powerful defense capabilities to protect the creatures nourished by the water and soil","ID":5017},"5018":{"value":"Located in the Rose Lake in the western part of the mainland of UDulrath, where the environment is harsh, extremely cold and extremely hot alternately appearing irregularly. The lake is full of all kinds of strange microorganisms, making the entire lake appear romantic pink as if it is not deep in the world. Girly. However, in such an extremely harsh environment, the life of organisms in the water is extremely short, with an average life span of only 18 hours. They grow rapidly, multiply, die quickly, and quickly transform into nutrients for future generations. These microbes move in groups, seemingly lazy and beautiful without attacking power. In fact, their energy is huge, and the instantaneous explosive power in the water is unmatched","ID":5018},"7136":{"value":"Crystal armor","ID":7136},"5020":{"value":"South Africa, located in the southern part of the UDulrath continent, is mostly a semi-arid zone, with extreme temperature differences between day and night. The highest temperature in the day can reach 43°C, and the lowest temperature at night can be as low as -20°C. There is a group of genetically alienated alien races. They originally did not belong to the planet Cybertron, but they escaped from the core force three million years ago and forced them to accidentally land in Cybertron. Since then, they have occupied this place. Cybertron is strictly prohibited. The creature takes a half step","ID":5020},"7159":{"value":"Battle leg armor","ID":7159},"7139":{"value":"Emperor armor","ID":7139},"7140":{"value":"Victory armor","ID":7140},"7141":{"value":"Thunder armor","ID":7141},"2000":{"value":"Success","ID":2000},"4026":{"value":"Time Blade","ID":4026},"4027":{"value":"Black Dog","ID":4027},"4028":{"value":"God Punishment","ID":4028},"5029":{"value":"Located in the largest basin in the eastern part of the Herrera continent, it traverses the middle of the equator and covers an area of about 1.37 million square kilometers. There is a group of neutral people gathered here. As long as their interests are not undermined, they are neutral under most circumstances and do not participate in any ethnic or regional struggle. Their leader is a small mecha man with a height of only one meter, who treats things fairly and impartially on weekdays, but once a foreigner invades, he will explode with powerful energy to guard the alliance members","ID":5029},"5030":{"value":"Located at the foot of the Pein Snow Mountain, which is 3200 meters above sea level, in the western part of the Germinsy Continent, it is a soluble rock cave formed by the dissolution and expansion of strong acidic spring water along the joints or fissures of the soluble rock layer. A group of humanoid mutants live here. They have stiff limbs, their skin is gray and bloodless, they have no pain, no ethics, no interest in everything in the world, only blood and carrion","ID":5030},"5031":{"value":"Located in the dark and secluded giant bushes in the southern part of the continent of UDulrath, where every day is as dark as night, inhabited by a group of creatures whose genetic mutations are so excessive that they can’t identify the population. They claim to be the most just in the world. There is a complete set of trial procedures. Once tried as a betrayer, they will raise the butcher knife mercilessly. Otherwise, they will defend their companions to the death","ID":5031},"5032":{"value":"Located in the southern part of the Darkfield mainland, the Helen Snow Peak, which is filled with light blue snow all the year round, is called the \"First Goddess\" Snow Peak by the locals. The half-mech giant bear underneath, he has the attack power of the bear clan, and he can also modify the body structure at will, and has the ability to replace the position of the internal organs. It is precisely because of this that no one can kill him with a single blow, and he A powerful palm can make other creatures fear it","ID":5032},"5033":{"value":"Located in the long and narrow Oluo Gorge, which is hundreds of thousands of kilometers in the northern part of the mainland of UDulrath, is inhabited by a group of unspeakable deformed creatures. It is said that their ancestors were protoss. After being expelled, they came to the local area and experienced a long period of cosmic radiation. Great changes have been made, and at the same time it has an unexpectedly powerful force","ID":5033},"4034":{"value":"Assassin","ID":4034},"5035":{"value":"Located on the shore of Lake Miller on the Darkfield continent, the lake below contains 75.2 billion cubic meters of methane and other gases. Because it is extremely prone to explosions, the mecha family rarely dare to approach, even if they are close, they dare not attack. A group of self-luminous blue-green flying insects live in the sky. They seem small and cute, but once they are in their light, they will enter the dream of their organization. Without the help of teammates, they can't escape","ID":5035},"4036":{"value":"Doomsday","ID":4036},"3013":{"value":"The number of administrators has reached the upper limit","ID":3013},"3014":{"value":"Please enter the union name","ID":3014},"3015":{"value":"Please enter the union declaration","ID":3015},"3016":{"value":"TOX:","ID":3016},"4017":{"value":"Star Wing","ID":4017},"4018":{"value":"Lazy Cat","ID":4018},"6042":{"value":"The proportion ONLY be set by the president","ID":6042},"7161":{"value":"Extreme leg armor","ID":7161},"7162":{"value":"Adjudicate leg armor","ID":7162},"7163":{"value":"Assassin's leg armor","ID":7163},"7142":{"value":"Golden armor","ID":7142},"7143":{"value":"Helios armor","ID":7143},"201":{"value":"The upper limit of the union's life","ID":201},"202":{"value":"The ability of the union to cause damage","ID":202},"203":{"value":"The union's ability to resist damage","ID":203},"204":{"value":"Decide on the sequence of shots","ID":204},"205":{"value":"Probability of a critical strike when the union attacks","ID":205},"206":{"value":"The multiplier of the damage caused by the union's crit","ID":206},"6028":{"value":"Earnings","ID":6028},"6029":{"value":"Adjusted Earnings","ID":6029},"6030":{"value":"Time","ID":6030},"6031":{"value":"Operator","ID":6031},"4035":{"value":"Fireflies","ID":4035},"6033":{"value":"Battle result","ID":6033},"4037":{"value":"Nuclear Fusion","ID":4037},"4038":{"value":"Twin Star","ID":4038},"4039":{"value":"Destroy everything","ID":4039},"6037":{"value":"Withdraw TOX","ID":6037},"3017":{"value":"COIN:","ID":3017},"6039":{"value":"Occupy Time: \\n{0}","ID":6039},"6040":{"value":"No administrator, no need to set distribute","ID":6040},"7185":{"value":"Knight's boots","ID":7185},"7164":{"value":"leg armor of death","ID":7164},"7165":{"value":"Sensitive leg armor","ID":7165},"7166":{"value":"Crystal leg armor","ID":7166},"7144":{"value":"Star armor","ID":7144},"2001":{"value":"Fail","ID":2001},"2002":{"value":"{0} days ago","ID":2002},"2003":{"value":"{0} hour ago","ID":2003},"5025":{"value":"Located in the dark cave in the eastern part of the continent of UDulrath, there is a group of dangerous and bloodthirsty creatures living here. Meeting them is tantamount to being sentenced to death. They are weird in shape, with sharp heads and low eyes. Seven arms, moody, and its leader is a fanatic who likes to kill","ID":5025},"5026":{"value":"It is located in the Kuru Cave in the southern part of Herrera, with a known exploration depth of 3,200 meters. It is the deepest known cave in Herrera. , Here gathers a group of special mecha races, called supersonic mechas. Their adult bodies can travel at an average speed of 340m/s, and their leader is said to have helped the core power to escape from the planet Cybertron. It is said that his The ultimate ultimate speed can reach 299792458m/s. However, since the core force left Cybertron millions of years ago, their leader has never appeared again","ID":5026},"5027":{"value":"Located in the middle of the Diss Desert, known as the \"Gate of Hell\" in the northern part of Germinsy, in a large circular pit with a diameter of about 3 kilometers, there is a raging fire. The flame has never been extinguished since 2 million years ago. Here lives a giant black dog that feeds on fire. Its hair glows with a special luster. It shoots out colorful black under the shining of flames. The fork of the tail can be used as an attack weapon. The flame is its food. It is also its weapon","ID":5027},"5028":{"value":"Located on the Suya Plateau where the air is 80,000 meters above sea level in the southern part of the Germinsy Continent, there is a group of self-proclaimed descendants of the gods living here. They have an unrivaled appearance and a clear and refined noble temperament. They believe that everything in heaven and earth deserves. Respect them, they are the masters of all things, and if they are not satisfied, they will be wiped out","ID":5028},"6026":{"value":"Battle record","ID":6026},"7153":{"value":"Iron leg armor","ID":7153},"7154":{"value":"Steel leg armor","ID":7154},"7155":{"value":"Knight's leg armor","ID":7155},"7132":{"value":"Adjudicate armor","ID":7132},"5034":{"value":"Located in the 3987-meter-long Saka Lava Cave in the western part of the Karomin Continent, there are bizarre and fantastic scenes all the time here. There are some peculiar groups gathered here. They come from all races, regardless of each other, and they have no principles. There is no position, as long as the funders provide sufficient funds, they can do their best to assassinate any person or group","ID":5034},"7134":{"value":"armor of death","ID":7134},"5036":{"value":"Located in the dangerous Satan Island in the western part of the mainland of UDulrath, this is an archipelago composed of 75 islands of various sizes. Here gathers a group of desperate people. They were originally cyber creatures, but they were accidentally separated from the Internet. Entities, they have a forward-looking consciousness. They believe that the planet Cybertron at this time is in a state of desperation and hopelessly. Only destruction and the end of the world can everything be reborn and everything will start again","ID":5036},"5037":{"value":"Located at 45,220 meters above sea level, the highest peak of the Roma Mountains, which is mainly composed of sandstone, in the southern part of Germinsy, there is a group of scientific madmen who take pleasure in making devastating and powerful biological and chemical weapons. Their leaders are descendants of the gods of war in ancient times. He loves warfare, human scientific research results, nuclear weapons, blasting, and life has meaning in front of him only at the moment of its death","ID":5037},"5038":{"value":"Located in the Ore River in the northern part of the continent of UDulrath, this river contains a large number of mineral assets. The water of the river is extremely acidic, and most organisms will burn their skin if they touch the river water here. A pair of pixel brothers and sisters live here. They are two-dimensional beings in the three-dimensional world. They are sharper than the sharpest blades in the world. They can cut everything in two-dimensions, but three-dimensional beings can hardly trap them","ID":5038},"6036":{"value":"Passive battle","ID":6036},"7186":{"value":"Spirit boots","ID":7186},"6038":{"value":"TOX Production: {0}/Day","ID":6038},"7188":{"value":"Wolf boots","ID":7188},"7189":{"value":"Battle boots","ID":7189},"7167":{"value":"Dragons leg armor","ID":7167},"7168":{"value":"Titan leg armor","ID":7168},"7145":{"value":"Dragon armor","ID":7145},"7146":{"value":"Eagle armor","ID":7146},"7147":{"value":"Full armor","ID":7147},"4025":{"value":"Skull","ID":4025},"7149":{"value":"Energy armor","ID":7149},"7150":{"value":"emperor's armor","ID":7150},"7151":{"value":"Hard-skin leg armor","ID":7151},"7152":{"value":"Black leg armor","ID":7152},"6051":{"value":"Please enter the correct quantity.","ID":6051},"7178":{"value":"Overlord leg armor","ID":7178},"6053":{"value":"You are about to withdraw {0} {1} from the local to your wallet account. Do you want to continue?","ID":6053},"7156":{"value":"Spirit leg armor","ID":7156},"7157":{"value":"TUSK leg armor","ID":7157},"7133":{"value":"Assassin CAPES","ID":7133},"7183":{"value":"Iron boots","ID":7183},"7135":{"value":"Sensitive armor","ID":7135},"7208":{"value":"Overlord boots","ID":7208},"7209":{"value":"Energy boots","ID":7209},"7187":{"value":"TUSK boots","ID":7187},"6034":{"value":"Battle state","ID":6034},"6035":{"value":"Active battle","ID":6035},"7190":{"value":"Flame boots","ID":7190},"7191":{"value":"Extreme boots","ID":7191},"7192":{"value":"Adjudicate boots","ID":7192},"7169":{"value":"Emperor leg armor","ID":7169},"7170":{"value":"Victory leg armor","ID":7170},"7171":{"value":"Thunder leg armor","ID":7171},"7172":{"value":"Golden leg armor","ID":7172},"7148":{"value":"Overlord armor","ID":7148},"7174":{"value":"Star leg armor","ID":7174},"7175":{"value":"Dragon leg armor","ID":7175},"7176":{"value":"Eagle leg armor","ID":7176},"7177":{"value":"Full leg armor","ID":7177},"7202":{"value":"Golden boots","ID":7202},"7179":{"value":"Energy leg armor","ID":7179},"7180":{"value":"emperor's leg armor","ID":7180},"7181":{"value":"Hard-skin boots","ID":7181},"7182":{"value":"Black boots","ID":7182},"7158":{"value":"Wolf leg armor","ID":7158},"7184":{"value":"Steel boots","ID":7184},"7160":{"value":"Flame leg armor","ID":7160},"7210":{"value":"emperor's boots","ID":7210},"7211":{"value":"Energy","ID":7211},"7212":{"value":"Alliance battle CD cleared","ID":7212},"7213":{"value":"Weapons","ID":7213},"7214":{"value":"Second-hand","ID":7214},"7215":{"value":"Helmet","ID":7215},"7216":{"value":"Armor","ID":7216},"5039":{"value":"Located in the Gary Basin in the eastern part of Germinsy continent, the climate here is dry all year round, precipitation is scarce, and the surface water is poor. There are 300 days a year in an extremely day environment. Excessive sunlight and radiation make the species scarce and competition fierce. The leader here has supreme divine power. He is huge, burly, holding two hammers and can control lightning. He firmly believes in the principle of survival of the fittest. For all creatures that are not suitable for survival in his eyes, he feels that he should punish God instead of God. Exterminate the race","ID":5039},"7194":{"value":"boots of death","ID":7194},"7195":{"value":"Sensitive boots","ID":7195},"7196":{"value":"Crystal boots","ID":7196},"301":{"value":"UnionInformation Notification","ID":301},"302":{"value":"You have joined the {0} union！\\nOperator：{1}\\nDate：{2}","ID":302},"303":{"value":"You were refused for joining the {0} union！\\nOperator：{1}\\nDate：{2}","ID":303},"304":{"value":"Level","ID":304},"305":{"value":"Donation Progress","ID":305},"306":{"value":"Contribution","ID":306},"307":{"value":"Donation success","ID":307},"308":{"value":"Donation","ID":308},"309":{"value":"Upgrade promotion","ID":309},"310":{"value":"System mail","ID":310},"311":{"value":"Reward mail","ID":311},"312":{"value":"Celebrate the opening of a service revenue of $100 billion!","ID":312},"313":{"value":"This is the reward you received in the {0} campaign, please pick it up at the drop-in box.","ID":313},"314":{"value":"Please form first","ID":314},"1016":{"value":"Psyrus","ID":1016},"1017":{"value":"PlatPus","ID":1017},"1018":{"value":"shadowia","ID":1018},"1019":{"value":"leafia","ID":1019},"1020":{"value":"pyroia","ID":1020},"1021":{"value":"blumia","ID":1021},"7217":{"value":"Leg Armor","ID":7217},"7193":{"value":"Assassin's boots","ID":7193},"7219":{"value":"Star","ID":7219},"1025":{"value":"ETH elite tickets","ID":1025},"1026":{"value":"Can participate in a new race TOX coin arena, do not start no consumption.","ID":1026},"7197":{"value":"Dragons boots","ID":7197},"7198":{"value":"Titan boots","ID":7198},"7173":{"value":"Helios leg armor","ID":7173},"7200":{"value":"Victory boots","ID":7200},"7201":{"value":"Thunder boots","ID":7201},"1005":{"value":"Pyroo","ID":1005},"7203":{"value":"Helios boots","ID":7203},"7204":{"value":"Star boots","ID":7204},"7205":{"value":"Dragon boots","ID":7205},"7206":{"value":"Eagle boots","ID":7206},"7207":{"value":"Full boots","ID":7207},"1011":{"value":"Frankie","ID":1011},"1012":{"value":"TomTom","ID":1012},"1013":{"value":"Bonga","ID":1013},"1014":{"value":"TamTam","ID":1014},"1015":{"value":"KikiRiki","ID":1015},"1043":{"value":"Can participate in a TOX coin masters arena, no competition does not consume.","ID":1043},"1044":{"value":"Can participate in a BTC coin elite arena, do not start no consumption.","ID":1044},"1045":{"value":"Can participate in a BTC coin masters arena, no competition does not consume.","ID":1045},"1046":{"value":"Can participate in a ETH coin elite arena, do not start no consumption.","ID":1046},"1047":{"value":"Can participate in a ETH coin masters arena, no competition does not consume.","ID":1047},"7218":{"value":"Shoes","ID":7218},"1022":{"value":"magica","ID":1022},"1023":{"value":"bongia","ID":1023},"1024":{"value":"ETH beginner's tickets","ID":1024},"1052":{"value":"Brazil","ID":1052},"1053":{"value":"Philippines","ID":1053},"1027":{"value":"Level 3 Hero","ID":1027},"7199":{"value":"Emperor boots","ID":7199},"1001":{"value":"Darkoo","ID":1001},"1002":{"value":"Trigloo","ID":1002},"1003":{"value":"Hornoo","ID":1003},"1004":{"value":"Bubbloo","ID":1004},"1033":{"value":"BTC elite tickets","ID":1033},"1006":{"value":"Junkie","ID":1006},"1007":{"value":"Bonkie","ID":1007},"1008":{"value":"Burgie","ID":1008},"1009":{"value":"Bombie","ID":1009},"1010":{"value":"Jokie","ID":1010},"1039":{"value":"ETH master tickets","ID":1039},"1040":{"value":"TOX master tickets","ID":1040},"1041":{"value":"BTC master tickets","ID":1041},"1042":{"value":"Can participate in a TOX coin elite arena, do not start no consumption.","ID":1042},"1070":{"value":"Flaming Branch","ID":1070},"1071":{"value":"Harvest Day Branch","ID":1071},"1072":{"value":"Mars Branch","ID":1072},"1073":{"value":"Convergence Branch","ID":1073},"1074":{"value":"CC Branch","ID":1074},"1048":{"value":"Please select country","ID":1048},"1049":{"value":"China","ID":1049},"1050":{"value":"Vietnam","ID":1050},"1051":{"value":"Thailand","ID":1051},"1054":{"value":"Indonesia","ID":1054},"1055":{"value":"Egypt","ID":1055},"1028":{"value":"Purchase to receive 1 random Level 3 Hero","ID":1028},"1000":{"value":"Cycloo","ID":1000},"1030":{"value":"TOX beginner's tickets","ID":1030},"1031":{"value":"TOX elite tickets","ID":1031},"1032":{"value":"BTC beginner's tickets","ID":1032},"1061":{"value":"Vietnam Branch","ID":1061},"1034":{"value":"Gold","ID":1034},"1035":{"value":"Can participate in a new race BTC coin arena, do not start no consumption.","ID":1035},"1036":{"value":"Can participate in a new race ETH coin arena, do not start no consumption.","ID":1036},"1037":{"value":"Deploy","ID":1037},"1038":{"value":"Deployed","ID":1038},"1067":{"value":"Turkey Branch","ID":1067},"1068":{"value":"Malaysia Branch","ID":1068},"1069":{"value":"Nigeria Branch","ID":1069},"1075":{"value":"We will actively participate in community activities, promote the continuous development of GameFi, and contribute to the community.","ID":1075},"1056":{"value":"Turkey","ID":1056},"1057":{"value":"Malaysia","ID":1057},"1029":{"value":"My Assets","ID":1029},"1059":{"value":"You currently have no heroes in battle, please recruit a hero to participate in the battle.","ID":1059},"1060":{"value":"You need to buy a ticket to join the battle.","ID":1060},"1062":{"value":"Thailand Branch","ID":1062},"1063":{"value":"Brazil Branch","ID":1063},"1064":{"value":"Philippines Branch","ID":1064},"1065":{"value":"Indonesia Branch","ID":1065},"1066":{"value":"Egypt Branch","ID":1066},"1058":{"value":"Nigeria","ID":1058},"8001":{"value":"The origin of Cybertron's silicon-based creatures is also the place where the mecha creatures originally sourced their energy. This land has nourished the mecha tribes for hundreds of millions of years.","ID":8001},"8002":{"value":"In a small village on the border ofHerrera, a group of simple and unpretentious ordinary Mecha tribes grew up, but the village also had many heroes, and several core Mecha tribes came out of this small village.","ID":8002},"8003":{"value":"Darkfield’s undead lake is as beautiful as a fairyland in a fairy tale. The two-tailed lake stirs the hearts of people who are forced to stay away from other villages. It houses a group of deported semi-mechanical races. Among them, it seems there are unspeakable secrets.","ID":8003},"8004":{"value":"The most prosperous area inDarkfield, where there are top technology, the brightest life, but also the most unknown secrets. When the night falls and darkness falls, the market rises like a ghost. As long as you have enough money, you can buy everything you want here. Prosperity and darkness, civilization and blood, are all on this land.","ID":8004},"8005":{"value":"The climate here is pleasant and everything grows, but behind the barbaric growth, there are also stories of ups and downs, especially in the narrow valley, with countless pairs of black eyes hidden, and they stare at each visitor closely. Some people lost themselves and became puppets here, and some people lost everything and fell into darkness here.","ID":8005},"8006":{"value":"A desert in the southern part ofKaromin, there has been no rainfall for many years, countless bones and crises are buried in the hot sand, and death is as usual here as three meals a day.","ID":8006},"8007":{"value":"Humid, high temperature, sufficient sunlight, diverse species, and blooming flowers, it looks so vibrant here, but it is full of savagery and cruelty, and the survival of the fittest. Everywhere under the beautiful and harmless appearance, It may be a bottomless swamp, once you stray into it, you can only be trapped and unable to save yourself.","ID":8007},"8008":{"value":"A terrifying island on the edge of theCorelocean on the edge ofUDulrath. Here is full of rays from the universe. The high-intensity radiation has caused qualitative changes in the organisms here, and countless new organisms have been born. Some of them stay on small islands, while others go down to the sea. They drift with the waves and land on the mainland one day in the future...","ID":8008},"8009":{"value":"The Diss Desert, located in the northern part ofGerminsy, is also known as the Gate of Hell. There is a huge fire pit here. The flame has never stopped for 2 million years. The hot flame swallows all the creatures who wish to cross the boundary. It isolates the Jemison continent. Unlike the other four continents on the planet Cybertron, the Protoss will not come out if the flame is not extinguished.","ID":8009},"8010":{"value":"Adjacent to the extreme north sea, covered by snow all year round, the scenery is pleasantly covered in silver. There are a small number of descendants of the gods living here. They are not as omnipotent as the gods in the myth, but they also have unique powers. Here is gestating an unprecedented disaster, perhaps also a kind of hope...","ID":8010},"8011":{"value":"1.Players can consume physical strength for competitive matching, and the matching target is a part of the players with the closest combat power.\\n2.Competitive battles are based on the current lineup. Heroes who have not competed are considered to be 0, and they may also be matched with uncompetitive targets.\\n3.The winner is rewarded with 1% of the opponent's most resources, up to a maximum of 50K.\\n4.The same player can be attacked up to 5 times per day, and will not be matched again after being attacked 5 times.\\n5.There is no limit to the number of times an attacker can be launched.","ID":8011},"7001":{"value":"Doomsday Awakening","ID":7001},"7002":{"value":"Down Memory Lane","ID":7002},"7003":{"value":"Deportation Realm","ID":7003},"7004":{"value":"Wrath of God","ID":7004},"7005":{"value":"Snooper","ID":7005},"7006":{"value":"Death and Rebirth","ID":7006},"7007":{"value":"Evolutionary Origin","ID":7007},"7008":{"value":"Metaverse","ID":7008},"7009":{"value":"Return of the Gods","ID":7009},"7010":{"value":"Wings of Hope","ID":7010},"7011":{"value":"Used for equip composite.","ID":7011},"7012":{"value":"After use, get a 1-star hero of a random race.","ID":7012},"7013":{"value":"After use, get a 2-star hero of a random race.","ID":7013},"7014":{"value":"After use, get a 3-star hero of a random race.","ID":7014},"7015":{"value":"After use, get a 4-star hero of a random race.","ID":7015},"7016":{"value":"After use, get a 5-star hero of a random race.","ID":7016},"7017":{"value":"Restores 12 physical strength. after use.","ID":7017},"7018":{"value":"Restores 144 physical strength. after use.","ID":7018},"7019":{"value":"After use, the Union War CD can be cleared, and all members of the alliance can use it.","ID":7019},"7020":{"value":"resource","ID":7020},"7021":{"value":"debris","ID":7021},"7022":{"value":"common","ID":7022},"7023":{"value":"activity","ID":7023},"7024":{"value":"card","ID":7024},"7025":{"value":"regain","ID":7025},"7026":{"value":"equip","ID":7026},"7027":{"value":"get","ID":7027},"7028":{"value":"Lost","ID":7028},"7029":{"value":"Date","ID":7029},"7030":{"value":"Whether to give up","ID":7030},"7031":{"value":"Saber","ID":7031},"7032":{"value":"dagger","ID":7032},"7033":{"value":"Blood Blade","ID":7033},"7034":{"value":"Black Iron Epee","ID":7034},"7035":{"value":"Electric Knife","ID":7035},"7036":{"value":"Cutlasses","ID":7036},"7037":{"value":"Dragon Blade","ID":7037},"7038":{"value":"Tai Chi Sword","ID":7038},"7039":{"value":"Sky Sword","ID":7039},"7040":{"value":"Curse Dagger","ID":7040},"7041":{"value":"Gan Jiang","ID":7041},"7042":{"value":"Mo Ye","ID":7042},"7043":{"value":"Yi Tian","ID":7043},"7044":{"value":"qing gang","ID":7044},"7045":{"value":"Circular Knife","ID":7045},"7046":{"value":"Overlord Lances","ID":7046},"7047":{"value":"Gatling","ID":7047},"7048":{"value":"Barrett","ID":7048},"7049":{"value":"Gold Bow","ID":7049},"7050":{"value":"Shotgun","ID":7050},"6027":{"value":"Earnings record","ID":6027},"7052":{"value":"giant's sword","ID":7052},"7053":{"value":"Eternity","ID":7053},"7054":{"value":"Gold stick","ID":7054},"7055":{"value":"Victory Spear","ID":7055},"6032":{"value":"Location","ID":6032},"7057":{"value":"Excalibur","ID":7057},"7058":{"value":"HALBERD","ID":7058},"7059":{"value":"flaming sword","ID":7059},"7060":{"value":"Sacred Sword","ID":7060},"7061":{"value":"Hatchet","ID":7061},"7062":{"value":"Wooden Shield","ID":7062},"7063":{"value":"Buckler","ID":7063},"7056":{"value":"Mjolnir","ID":7056},"6041":{"value":"The proportion of distribute cannot exceed 100%","ID":6041},"7066":{"value":"Gauntlet","ID":7066},"6043":{"value":"Union battle rules: Only one union battle can be conducted within 24 hours, do you want to continue?","ID":6043},"6044":{"value":"Are you sure you want to abandon the occupied land?After abandoning, the income will no longer be obtained.","ID":6044},"6045":{"value":"<span style='color:#EE0000;'>&nbsp; {0} &nbsp;</span> VICTORY in attacking <span style='color:#006600;'>&nbsp; {1} </span>, occupying the opponent’s <span style='color:#16AFFA;'>&nbsp; {2} &nbsp;</span> territory, daily output <span style='color:#EE0000;'>&nbsp; {3} &nbsp;</span> TOX&nbsp;{date}.","ID":6045},"6046":{"value":"Production: {0}/Day","ID":6046},"6047":{"value":"Friendly Reminder","ID":6047},"6048":{"value":"Your TOX balance is insufficient to recruit heroes. Please swap TOX in the PancakeSwap.","ID":6048},"6049":{"value":"OUTPUT:{0}X","ID":6049},"6050":{"value":"<span style=\"font-size:22px;font-weight:bold;color:#ffffff\">Tips:</span><br />\n<span style=\"font-size:21px;font-weight:bold;color:#ffffff\">Deposit:</span>The resources in the wallet cannot be used in the game, and can be used after recharging it into the local.<br />\n<span style=\"font-size:21px;font-weight:bold;color:#ffffff\">Withdraw:</span>Local resources cannot be traded on the trading platform and need to be withdrawn to the wallet for trading.","ID":6050},"7075":{"value":"The golden seal","ID":7075},"6052":{"value":"You are about to recharge {0} {1} from your wallet to your local account. Do you want to continue?","ID":6052},"7069":{"value":"Square Shield","ID":7069},"6054":{"value":"The account is already logged in on another device.","ID":6054},"6055":{"value":"Not on the white list,unable to buy.","ID":6055},"6056":{"value":"You are about to enter the squid game and start the journey of Play-to-earn.","ID":6056},"6057":{"value":"{0} TOX/Year","ID":6057},"6058":{"value":"No Landgrave","ID":6058},"6059":{"value":"<span style=\"color:#E53333;\">{0}</span> harvested <span style=\"color:#E53333;\">{1}</span>TOX","ID":6059},"6060":{"value":"Type:","ID":6060},"6061":{"value":"Referral Records","ID":6061},"6062":{"value":"Buy a hero","ID":6062},"7079":{"value":"Dragon Shield","ID":7079},"7080":{"value":"Crimson Heart","ID":7080},"7081":{"value":"Banelings claw","ID":7081},"6066":{"value":"DEF_lv","ID":6066},"6067":{"value":"ASPD_lv","ID":6067},"6068":{"value":"CRIT_lv","ID":6068},"7085":{"value":"Eros's Arrows","ID":7085},"7077":{"value":"The code of life","ID":7077},"6063":{"value":"Round","ID":6063},"6064":{"value":"HP_lv","ID":6064},"7070":{"value":"Bullet belt","ID":7070},"7071":{"value":"Darts","ID":7071},"7082":{"value":"Electric whip","ID":7082},"7083":{"value":"The radiant cube","ID":7083},"7051":{"value":"Desert Eagle","ID":7051},"7094":{"value":"Steel Helmet","ID":7094},"7103":{"value":"Night Mask","ID":7103},"7104":{"value":"Death mask","ID":7104},"7105":{"value":"Sensitive Helmet","ID":7105},"7106":{"value":"Crystal Helmet","ID":7106},"7107":{"value":"Dragons Helmet","ID":7107},"7108":{"value":"Titan Helmet","ID":7108},"7101":{"value":"Extreme helmet","ID":7101},"7072":{"value":"Boxing Glove","ID":7072},"7084":{"value":"Magic Mirror","ID":7084},"7095":{"value":"Knight's helmet","ID":7095},"7086":{"value":"Necronomicon","ID":7086},"7076":{"value":"Silver key","ID":7076},"7088":{"value":"Pandora's box","ID":7088},"6065":{"value":"ATT_lv","ID":6065},"7109":{"value":"Emperor helmet","ID":7109},"7068":{"value":"Arm Guard","ID":7068},"7119":{"value":"Energy Helmet","ID":7119},"7093":{"value":"Iron Helmet","ID":7093},"7113":{"value":"Helios Helmet","ID":7113},"7114":{"value":"Star Helmet","ID":7114},"7096":{"value":"Spirit helmet","ID":7096},"7074":{"value":"Holy Grail","ID":7074},"7087":{"value":"The Bible","ID":7087},"7126":{"value":"Spirit armor","ID":7126},"7127":{"value":"TUSK armor","ID":7127},"7078":{"value":"Ice Dragon Shield","ID":7078},"7129":{"value":"Battle armor","ID":7129},"7067":{"value":"Bracers","ID":7067},"7131":{"value":"Extreme armor","ID":7131},"7115":{"value":"Dragon Helmet","ID":7115},"7116":{"value":"Eagle Helmet","ID":7116},"7117":{"value":"Full Helmet","ID":7117},"7118":{"value":"Overlord Helmet","ID":7118},"7073":{"value":"Shield of Medusa","ID":7073},"7110":{"value":"Victory Helmet","ID":7110},"7130":{"value":"Flame armor","ID":7130},"7112":{"value":"Golden Helmet","ID":7112},"7090":{"value":"Bamboo slips","ID":7090},"7064":{"value":"Long Shield","ID":7064},"7065":{"value":"handed sword","ID":7065},"6011":{"value":"Abandon","ID":6011},"6012":{"value":"Challenge failed, please upgrade and challenge again after battle","ID":6012},"7128":{"value":"Wolf armor","ID":7128},"6014":{"value":"Hint","ID":6014},"7120":{"value":"The imperial crown","ID":7120},"7121":{"value":"Hard-skin armor","ID":7121},"7111":{"value":"Thunder Helmet","ID":7111},"7100":{"value":"Flame Helmet","ID":7100},"7124":{"value":"Steel armor","ID":7124},"7089":{"value":"Sheltered","ID":7089},"6004":{"value":"Instructions","ID":6004},"7091":{"value":"Hard-skin Helmet","ID":7091},"7092":{"value":"Black Iron Helmet","ID":7092},"6007":{"value":"Occupy","ID":6007},"6008":{"value":"Not open","ID":6008},"6009":{"value":"TOX produced","ID":6009},"6010":{"value":"Occupy time","ID":6010},"7097":{"value":"TUSK head","ID":7097},"7098":{"value":"Wolf Helmet","ID":7098},"7099":{"value":"Battle Helmet","ID":7099},"7125":{"value":"Knight's armor","ID":7125},"6015":{"value":"Sure","ID":6015},"7102":{"value":"Adjudicate Helmet","ID":7102},"6017":{"value":"Under occupation","ID":6017},"6000":{"value":"Union Battle","ID":6000}}